[
  "dataview",
  "obsidian-tasks-plugin",
  "hot-reload",
  "obsidian-copy-block-link",
  "fuzzy-chinese-pinyin",
  "better-search-views",
  "lifeos-pro",
  "templater-obsidian",
  "deep-ask",
  "number-headings-obsidian",
  "obsidian-git"
]